<?php

/* @var $this yii\web\View */

use yii\helpers\Html;

$this->title = 'О компании';
$this->params['breadcrumbs'][] = $this->title;
?>
<div class="site-about">
    <!--<h1><?/*= Html::encode($this->title) */?></h1>-->

    <i class="large material-icons left light-green-text">account_balance</i>
    <p>Торгово-развлекательный комплекс Альфа расположен в Горелово - историческом районе Санкт-Петербурга. В юго-западной части города, в 5 км к северу от Красного Села. Через Горелово проходит Таллинское и Красносельское шоссе.</p>

    <p>ТЦ Альфа зарекомендовал себя как рентабельнй, успешно развивающийся объект с удивительной атмосферой и комфортными условиями для развития бизнеса и стабильной работы арендаторов.</p>

    <p>12 лет стабильной работы на рынке коммерческой недвижимости</p>

    <p>Торговый центр Альфа предлагает широкий спектр услуг по аренде торговых площадей для разных групп товаров и услуг.</p>
    <p>Территория комплекса занимает 1451 м², на которой расположены разнообразные магазины и центры услуг, где можно приобрести все необходимое для жизни. Множество больших и маленьких магазинов с товарами на любой вкус, от продуктового магазина до парикмахерской, от аптеки до магазина игрушек.</p>
    <p>Торговый центр Альфа - это практично и удобно. 7 дней в неделю с 10 утра до 10 вечера мы открыты для Вас.</p>

    <p><strong>Наши преимущества:</strong></p>
    <blockquote>
        <p>перспективное месторасположение</p>
        <p>удобная и оживленная транспортная развязка</p>
        <p>гибкий подход к каждому клиенту</p>
        <p>профессиональная управляющая компания</p>
        <p>выгодные условия по аренде торговых площадей</p>
        <p>большая проходимость</p>
        <p>постоянные покупатели</p>
    </blockquote>

    <p>Прекрасная коммуникационная база, широкий спектр предоставляемых услуг и оперативное решение любых проблем способствуют стабильным, долгострочным и взаимовыгодным отношениям с арендаторами.</p>

    <p>Рядом с торговым комплексом расположена парковка для автомобилей.</p>
</div>
